Repository: MaddTheSane/SolitaireGreatestHits
Catalog: Solitaire/Localizable.xcstrings
Source language: en
Languages: de

source: 52-card pickup
de: Abholung mit 52 Karten

source: Auto finish
de: Automatisch beenden

source: Auto finish game
de: Spiel automatisch beenden

source: Auto finish this game
de: Dieses Spiel automatisch beenden

source: Cancel
de: Abbrechen

source: Change game preferences
de: Einstellungen ändern

source: Choose a different game to play
de: Wähle ein anderes Spiel aus

source: Choose game
de: Spiel auswählen

# ChooseDifferent
source: Choose a different Solitaire game…
de: Wähle ein anderes Solitaire-Spiel aus...

# ChooseGame
source: Choose a game…
de: Wähle ein Spiel aus...

source: Classic Klondike
de: Klassiches Klondike

source: Game
de: Spiel

source: How to play
de: Spielanleitung

source: Instructions on how to play this game
de: Anleitung für dieses Spiel

source: New game
de: Neues Spiel

source: No
de: Nein

source: Open a previous game
de: Ein gespeichertes Spiel laden

source: Open game
de: Spiel laden

source: Play this game
de: Dieses Spiel spielen

source: Preferences
de: Einstellungen

source: Pyramid
de: Pyramide

source: Redo
de: Erneut ausführen

source: Redo move
de: Zug erneut ausführen

# ReloadQuestion
source: Do you want to start the current game from the beginning?
de: Möchtest Du das Spiel von vorne beginnen?

source: Restart game
de: Spiel neu starten

source: Restart this game
de: Dieses Spiel von vorne beginnen

# RestartQuestion
source: Do you want to end the current game and start a new one?
de: Möchtest Du das Spiel beenden und ein neues starten?

source: Save game
de: Spiel speichern

source: Save your current game
de: Das laufende Spiel speichern

source: Score: %li
de: Punkte: %li

source: Scorpian
de: Skorpion

source: Single Card Klondike
de: Einzelkarten-Klondike

source: Start a new game
de: Ein neues Spiel starten

source: Start new game
de: Neues Spiel starten

source: Time: %@
de: Zeit: %@

source: Undo
de: Zurücknehmen

source: Undo last move
de: Letzen Zug zurücknehmen

source: Yes
de: Ja

source: You won!
de: Du hast gewonnen!

source: Your time was %@
de: Deine Zeit: %@
